<?php

return array (
  'card_1' => '签证注册',
  'card_2' => '一室一厅/两室一厅',
  'card_3' => '从400欧元',
  'reservation_btn' => '预定房间',
  'title' => '预订汉诺威的房间',
  'description' => '如果您在DKH语言学校上课，则可以选择预订一室一厅或两室一厅。

有两种选择：

1）2张床的房间，一张床，面积约12平方米，带私人浴室-400欧元

2）1张床的1张床的房间，约12平方米，带有私人浴室-600欧元',
  'h1' => '汉诺威的房间',
  'meta_title' => '房间德语课程',
  'meta_description' => '汉诺威德语课程，汉诺威语言学校，汉诺威德语课程-A1至C1-汉诺威德语课程，汉诺威德语课程，汉诺威语言学校，TELC',
  'ReservationDate' => '预约日期',
  'sex' => '地板',
  'male' => '男',
  'female' => '女',
);
