<?php

return array (
  'card1' => 'فتح التأشيرة',
  'card2' => 'الشهادة حسب GER',
  'card3' => 'الدورة المكثفة 22 U.-S.',
  'start_date' => 'وقت البدء',
  'next_date' => 'التواريخ التالية',
  'reg_btn' => 'معلومات / تسجيل',
  'test_title' => 'دع نفسك تخضع للاختبار',
  'card1_desc' => 'إذا حجزت دورات معنا ، يمكنك الحصول على تأشيرة إلى ألمانيا.',
  'card2_desc' => 'بعد الانتهاء من مستوى معنا واجتياز الاختبار ، ستحصل على شهادة DKH وفقًا لـ GER.',
  'card3_desc' => 'جميع دوراتنا مكثفة. تتكون دورات الصباح وبعد الظهر من 22 درسًا في الأسبوع.',
  'card4_desc' => 'إذا قمت بالدفع قبل شهر واحد من بدء الدورة ، فسوف تحصل على سعر مناسب.',
);
