<?php

return array (
  'meta_title' => 'اختبار Telc الألمانية وفقًا لـ GER في هانوفر',
  'meta_description' => 'امتحان Telc الألماني A1 و A2 و B1 و B2 و C1 في هانوفر. الشهادة حسب GER. امتحان A1 ، امتحان A2 ، امتحان B1 ، امتحان B2 ، C1 امتحان',
  'title' => 'تسجيل الامتحان',
  'h3' => 'امتحان اللغة الألمانية في هانوفر بشهادة',
  'telc_title' => 'التسجيل لامتحان TELC',
  'card1_title' => 'التسجيل للامتحان حسب GER لعام',
  'card1_btn' => 'خارجي',
  'card1_description' => 'شهادة GER للعمل والتدريب.
ليس للتجنس.',
  'card2_btn' => 'المشاركون في مدرسة اللغة',
  'price' => 'السعر',
  'free' => 'مجانا',
  'register' => 'التسجيل',
);
