<?php

return array (
  'h1' => 'تعلم اللغة الألمانية على الإنترنت',
  'meta_title' => 'تعلم اللغة الألمانية عبر الإنترنت مجانًا ، تعلم اللغة الألمانية ، دورة اللغة الألمانية عبر الإنترنت',
  'meta_description' => 'دورة مجانية في اللغة الألمانية عبر الإنترنت ، تعلم اللغة الألمانية عبر الإنترنت ، دورة في اللغة الألمانية عبر الإنترنت',
  'title' => 'تعلم اللغة الألمانية على الإنترنت',
  'p1' => 'دورة اللغة الألمانية على الإنترنت مجاناً. هل تريد تعلم اللغة الألمانية؟ لا مشكلة!',
  'p2' => 'للمبتدئين والمتقدمين!',
  'p3' => 'تعلم اللغة الألمانية على الإنترنت - صفحتنا الرئيسية.',
  'title_red' => 'دورة اللغة الألمانية عبر الإنترنت',
);
