<?php

return array (
  'h1_title' => 'مدرسة اللغات هانوفر',
  'h1_description' => 'تقع مدرستنا للغات في هانوفر ، في الوسط مباشرة ، على بعد دقيقتين من محطة القطار الرئيسية. نقدم دورات اللغة الألمانية من A1 إلى C1 ، بالإضافة إلى دورات تحضير DSH و TestDaf. نحن نعمل فقط مع المعلمين ذوي الخبرة الذين لديهم مهارات عالية بين الثقافات والتربوية.',
  'order_btn' => 'دوراتنا',
  'contact_btn' => 'للتواصل',
  'meta_title' => 'مدرسة اللغات هانوفر ، مدرسة اللغات هانوفر الألمانية',
  'meta_description' => 'مدرسة اللغات هانوفر ، مدرسة اللغات هانوفر الألمانية ، دورات اللغة الألمانية في هانوفر ، مدرسة اللغة في هانوفر ، مدرسة اللغة DKH',
);
