<?php

return array (
  'card_1' => 'التسجيل للحصول على التأشيرة',
  'card_2' => '1 غرفة نوم / 2 غرفة نوم',
  'card_3' => 'من 350 يورو',
  'reservation_btn' => 'حجز غرفة',
  'title' => 'احجز غرفة في هانوفر',
  'description' => 'إذا كنت تأخذ دورة في مدرسة DKH للغات ، فلديك خيار حجز غرفة بغرفة نوم واحدة أو غرفتين.

هناك احتمالان:

1) 1 سرير في غرفة بسريرين ، حوالي 12 متر مربع ، مع حمام خاص - 350 يورو

2) 1 سرير في غرفة 1 سرير ، حوالي 12 متر مربع ، مع حمام خاص - 700 يورو',
  'h1' => 'غرفة في هانوفر',
  'meta_title' => 'الغرفة | دورات اللغة الألمانية',
  'meta_description' => 'دورات اللغة الألمانية هانوفر ، مدرسة اللغة هانوفر ، دورة اللغة الألمانية هانوفر ، - A1 إلى C1 - ، دورات اللغة الألمانية في هانوفر ، دورة اللغة الألمانية في هانوفر ، مدرسة اللغة في هانوفر ، TELC',
  'ReservationDate' => 'تاريخ الحجز',
  'sex' => 'أرضية',
  'male' => 'الذكر',
  'female' => 'أنثى',
);
