<?php

return array (
  'card1' => 'Открытие визы',
  'card2' => 'Сертификат в соответствии с GER',
  'card3' => 'Интенсивный курс 22 урока в неделю',
  'next_date' => 'Следующие даты',
  'reg_btn' => 'Инфо/Регистрация',
  'start_date' => 'Время начала',
  'test_title' => 'Проверить знания',
  'card1_desc' => 'Если вы бронируете курсы у нас, вы можете получить визу в Германию.',
  'card2_desc' => 'После того, как вы пройдете уровень с нами и сдадите экзамен, вы получите сертификат DKH в соответствии с GER.',
  'card3_desc' => 'Все наши курсы интенсивны. Утренние и дневные курсы состоят из 22 уроков в неделю.',
  'card4_desc' => 'Если вы заплатите за месяц до начала курса, вы получите выгодную цену.',
);
