<?php

return array (
  'h3' => 'Немецкий экзамен в Ганновере с сертификатом',
  'meta_title' => 'Telc экзамен по немецкому языку по GER в Ганновере',
  'telc_title' => 'Регистрация на экзамен TELC',
  'meta_description' => 'Немецкий экзамен Telc A1, A2, B1, B2 и C1 в Ганновере. Сертификат по GER. A1 экзамен, A2 экзамен, B1 экзамен, B2 экзамен, C1 экзамен',
  'title' => 'Регистрация на экзамен',
  'price' => 'Цена',
  'card1_btn' => 'НЕ УЧЕНИК',
  'free' => 'Бесплатно',
  'card2_btn' => 'УЧЕНИК ЯЗЫКОВОЙ ШКОЛЫ',
  'card1_title' => 'Регистрация на экзамен для',
  'card1_description' => 'Сертификат GER для работы и обучения.
НЕ для гражданства.',
  'register' => 'Регистрация',
);
