<?php

return array (
  'h1' => 'Изучение немецкого языка онлайн',
  'meta_description' => 'Бесплатный онлайн курс немецкого языка, выучить немецкий онлайн, онлайн курс немецкого языка',
  'meta_title' => 'Изучение немецкого языка онлайн бесплатно, Изучение немецкого языка, курс немецкого языка онлайн',
  'title' => 'Онлайн курс немецкого языка',
  'p1' => 'Курс немецкого онлайн бесплатно. Вы хотите выучить немецкий язык? Нет проблем!',
  'p2' => 'Для начинающих и продвинутых!',
  'p3' => 'Учите немецкий онлайн - наша главная страница.',
  'title_red' => 'Онлайн курс немецкого языка',
);
