<?php

return array (
  'h1_title' => 'Языковая школа Ганновер',
  'h1_description' => 'Наша языковая школа находится в Ганновере, прямо в центре, в 2 минутах от центрального железнодорожного вокзала. Мы предлагаем курсы немецкого языка от А1 до С1, а также курсы подготовки к DSH и TestDaf. Мы работаем только с опытными преподавателями, которые имеют высокую межкультурную и педагогическую компетентность.',
  'order_btn' => 'Наши курсы',
  'contact_btn' => 'Связываться',
  'meta_title' => 'Языковая школа Ганновер, языковая школа Ганновер немецкий',
  'meta_description' => 'Языковая школа Ганновер, языковая школа Hanover German, курсы немецкого языка в Ганновере, языковая школа в Ганновере, языковая школа DKH',
);
