<?php

return array (
  'title' => 'Тест',
  'next' => 'Следующий вопрос',
  'question' => 'Вопрос',
  'start' => 'Начать',
  'correct' => 'Правильный ответ',
  'finish_btn' => 'Результаты',
  'incorrect' => 'Неправильный ответ',
  'restart_btn' => 'Заново',
  'result' => 'Вы ответили %score из %total правильно',
  'plural_title' => 'Онлайн тесты',
  'meta_title' => 'Курс немецкого Ганновера тесты онлайн',
  'meta_description' => 'info@deutsch-kurs-hannover.com Языковая школа Ганновер, курсы немецкого языка Ганновер A1-C1, 320 € -4 недели, языковые курсы, тел.01788709218, курс немецкого языка Ганновер DSH Ганновер',
  'rating1' => 'Плохо',
  'rating2' => 'Неудовлетворительно',
  'rating3' => 'Удовлетворительно',
  'rating4' => 'Хорошо',
  'rating5' => 'Отлично',
  'your_rating' => 'Ваша оценка',
);
