<?php

return array (
  'card_1' => 'Регистрация на визу',
  'card_2' => '1-местная / 2-местная',
  'card_3' => 'от 400 евро',
  'reservation_btn' => 'Забронировать номер',
  'title' => 'Забронировать номер в Ганновере',
  'description' => 'Если вы посещаете курс в языковой школе DKH, у вас есть возможность забронировать номер с 1 или 2 кроватями.

Есть два варианта:

1) 1 кровать в 2-х местном номере, около 12 квадратных метров, с отдельной ванной комнатой - 400 евро

2) 1 кровать в 1-местной комнате, около 12 квадратных метров, с собственной ванной комнатой - 600 евро',
  'h1' => 'Комната в Ганновере',
  'meta_title' => 'Комната | Курсы немецкого языка',
  'meta_description' => 'Курсы немецкого языка в Ганновере, языковая школа в Ганновере, курсы немецкого языка в Ганновере, - от А1 до С1 -, курсы немецкого языка в Ганновере, курсы немецкого языка в Ганновере, языковая школа в Ганновере, TELC',
  'ReservationDate' => 'Дата резервирования',
  'sex' => 'Пол',
  'male' => 'Мужской',
  'female' => 'Женский',
);
